/* Localized versions of Info.plist keys */

@"JavaScript" = @"JavaScript";
@"OK" = @"OK";
@"Cancel" = @"Cancel";

@"About Titanium" = @"About Titanium";
@"Hide Titanium" = @"Hide Titanium";
@"Quit Titanium" = @"Quit Titanium";
@"Titanium Help" = @"Titanium Help";

@"About" = @"About";
@"Hide" = @"Hide";
@"Quit" = @"Quit";
@"Help" = @"Help";

@"Window" = @"Window";
